Repository: Aletheie/Winston
Catalog: Winston/Resources/Localizable.xcstrings
Source language: en
Languages: cs

source: publishing library changes
cs: zveřejňování změn knihovny

source: Purple (Retro)
cs: Fialový (Retro)

source: Quarantined — disabled after repeated errors
cs: V karanténě — vypnuto po opakovaných chybách

source: Quick Look
cs: Náhled

source: Quick read
cs: Rychlé čtení

source: Quit Winston
cs: Ukončit Winston

source: Rate %lld out of 5
cs: Ohodnotit %lld z 5

source: Rated
cs: Hodnocené

source: Rated %@/5
cs: Hodnocení %@/5

source: Rating
cs: Hodnocení

source: RATING
cs: HODNOCENÍ

source: Read %lld of %lld
cs: Přečteno %lld z %lld

source: Read Again
cs: Číst znovu

source: Read count
cs: Počet přečtení

source: Read library metadata
cs: Čtení metadat knihovny

source: Read next
cs: Číst další

source: Read now
cs: Číst teď

source: Readers
cs: Čtenáři

source: Reading
cs: Rozečtené

source: Reading %lld
cs: Čtení %lld

source: Reading cycles
cs: Cykly čtení

source: Reading Cycles
cs: Čtenářské cykly

source: Reading export
cs: Export historie čtení

source: Reading Export
cs: Export historie čtení

source: Reading goal
cs: Cíl čtení

source: Reading history
cs: Historie čtení

source: Reading History
cs: Historie čtení

source: Reading History…
cs: Historie čtení…

source: Reading progress
cs: Postup čtení

source: Reading status
cs: Stav čtení

source: Reading Status
cs: Stav čtení

source: ready
cs: připraveno

source: Ready
cs: Připraveno

source: Ready in your library
cs: Připravená ve vaší knihovně

source: Ready to browse
cs: Připraveno k procházení

source: Rebuild catalog links and derived fields without merging books or deleting files.
cs: Obnoví katalogové vazby a odvozené údaje bez slučování knih nebo mazání souborů.

source: Recently Added
cs: Naposledy přidané

source: Recognized
cs: Rozpoznáno

source: Reconcile Books…
cs: Sjednotit knihy…

source: reconciling editions
cs: porovnávání vydání

source: Recovering managed files
cs: Obnovování spravovaných souborů

source: Recovery
cs: Obnovení

source: Recovery could not finish safely. Winston did not activate an empty persistent library; use the preserved files or a backup to recover your catalog.
cs: Obnovu se nepodařilo bezpečně dokončit. Winston neaktivoval prázdnou trvalou knihovnu; katalog obnovte ze zachovaných souborů nebo ze zálohy.

source: Recovery deferred
cs: Obnovení odloženo

source: Recovery files: %@
cs: Soubory pro obnovu: %@

source: Recovery on Disk
cs: Obnova uložená na disku

source: Recovery still has %lld items that need attention.
cs: Položky vyžadující pozornost po obnovení: %lld.

source: Refresh
cs: Obnovit

source: Refresh device contents
cs: Obnovit obsah zařízení

source: Refresh failed. Showing the previous results.
cs: Obnovení se nezdařilo. Zobrazuji předchozí výsledky.

source: Refresh Index
cs: Obnovit index

source: Refresh Plan
cs: Obnovit plán

source: Refreshing library…
cs: Aktualizuje se knihovna…

source: Refreshing plugins
cs: Obnovuji pluginy

source: Rejected unsafe Calibre sources: %lld.
cs: Odmítnuté nebezpečné zdroje Calibre: %lld.

source: Relaunch Now
cs: Restartovat nyní

source: Relaunch to change language?
cs: Restartovat kvůli změně jazyka?

source: Release to add to library
cs: Uvolněte pro přidání do knihovny

source: Relink
cs: Znovu propojit

source: Remove
cs: Odstranit

source: Remove %lld Books
cs: Odebrat %lld knih

source: Remove %lld books from Kindle?
cs: Odebrat z Kindlu tento počet knih: %lld?

source: Remove %lld books from the Kindle?
cs: Odebrat %lld knih z Kindle?

source: Remove %lld from Device
cs: Odebrat %lld ze zařízení

source: Remove %lld from Kindle
cs: Odebrat %lld z Kindlu

source: Remove all %lld books by %@ from the Kindle?
cs: Odebrat z Kindle všech %1$lld knih od autora či autorky %2$@?

source: Remove all by %@
cs: Odebrat vše od %@

source: Remove and Apply
cs: Odebrat a použít

source: Remove Book
cs: Odebrat knihu

source: Remove Catalog
cs: Odstranit katalog

source: Remove File
cs: Odebrat soubor

source: Remove File…
cs: Odebrat soubor…

source: Remove from comparison
cs: Odebrat z porovnání

source: Remove from Kindle
cs: Odebrat z Kindlu

source: Remove from This Work
cs: Odebrat z tohoto díla

source: Remove from Wishlist
cs: Odebrat z wishlistu

source: Remove hidden macOS files that can confuse the Kindle indexer
cs: Odstranit skryté soubory macOS, které mohou mást indexování Kindlu

source: Remove only after SHA-256 revalidation
cs: Odstranit až po opětovném ověření SHA-256

source: Remove Rule
cs: Odebrat pravidlo

source: Remove this book from the Kindle?
cs: Odebrat tuto knihu z Kindle?

source: Remove this catalog?
cs: Odstranit tento katalog?

source: Remove this file?
cs: Odebrat tento soubor?

source: Removed %lld books from the Kindle. Winston preserved their library copies.
cs: Z Kindle bylo odebráno %lld knih. Winston zachoval jejich kopie v knihovně.

source: Removed %lld hidden macOS files
cs: Odstraněno %lld skrytých souborů macOS

source: Removed %lld of %lld books from the Kindle. %lld could not be removed; Winston preserved all library copies.
cs: Z Kindle bylo odebráno %1$lld z %2$lld knih. %3$lld se nepodařilo odebrat; Winston zachoval všechny kopie v knihovně.

source: Removed 1 book from the Kindle. Winston preserved its library copy.
cs: Z Kindle byla odebrána 1 kniha. Winston zachoval její kopii v knihovně.

source: Removed from Wishlist.
cs: Odebráno z wishlistu.

source: Removing %lld of %lld from the Kindle…
cs: Odebírám %1$lld z %2$lld z Kindle…

source: Removing book file…
cs: Odebírání souboru knihy…

source: Removing book files…
cs: Odebírání souborů knih…

source: Rename
cs: Přejmenovat

source: Rename Collection
cs: Přejmenovat sbírku

source: Rename Current Profile…
cs: Přejmenovat aktuální profil…

source: Rename Kindle Profile
cs: Přejmenovat profil Kindlu

source: Rename this author across the library
cs: Přejmenovat tohoto autora v celé knihovně

source: Rename this series across the library
cs: Přejmenovat tuto sérii v celé knihovně

source: Rename…
cs: Přejmenovat…

source: Reorder author names
cs: Upravit pořadí jmen autorů

source: Repair %lld Safe Catalog Items
cs: Opravit %lld bezpečných položek katalogu

source: Repair Covers
cs: Opravit obálky

source: Repair Failed
cs: Oprava se nezdařila

source: Repair Safe Issues
cs: Opravit bezpečně opravitelné

source: Repair stopped: %@. Rescan to see the durable result.
cs: Oprava se zastavila: %@. Znovu spusťte kontrolu a ověřte trvalý výsledek.

source: Repaired the Kindle cover for “%@”.
cs: Obálka knihy „%@“ byla na Kindlu opravena.

source: Repairing library
cs: Oprava knihovny

source: Repairs are saved as new files. Originals stay untouched.
cs: Opravy se ukládají jako nové soubory. Originály zůstávají beze změny.

source: Replace
cs: Nahradit

source: Replace File…
cs: Nahradit soubor…

source: Replace recognized language names and aliases with canonical BCP 47 tags.
cs: Nahradit rozpoznané názvy a aliasy jazyků kanonickými značkami BCP 47.

source: Replace…
cs: Nahradit…

source: Replacement file awaiting recovery
cs: Náhradní soubor čeká na obnovení

source: Replacement file is waiting for recovery.
cs: Náhradní soubor čeká na dokončení obnovy.

source: Replacing book file…
cs: Nahrazování souboru knihy…

source: Requested
cs: Požadováno

source: Rescan
cs: Znovu prohledat

source: Rescan to review the current catalog state.
cs: Znovu prohledejte knihovnu a zkontrolujte aktuální stav katalogu.

source: Reset
cs: Obnovit

source: Reset & Re-enable
cs: Resetovat a znovu povolit

source: Reset and re-enable “%@”?
cs: Resetovat a znovu povolit „%@“?

source: Reset and Re-enable…
cs: Resetovat a znovu povolit…

source: Reset Built-in Catalogs
cs: Obnovit vestavěné katalogy

source: Reset built-in catalogs?
cs: Obnovit vestavěné katalogy?

source: Reset Built-ins
cs: Obnovit vestavěné

source: Reset Cover
cs: Obnovit obálku

source: Reset Preferences
cs: Obnovit preference

source: Resolved root
cs: Výsledná kořenová adresa

source: Restorable
cs: Obnovitelné

source: Restore & Relaunch
cs: Obnovit a restartovat

source: Restore Book
cs: Obnovit knihu

source: Restore Book…
cs: Obnovit knihu…

source: Restore Cover
cs: Obnovit obálku

source: Restore Cover…
cs: Obnovit obálku…

source: Restore from Backup?
cs: Obnovit ze zálohy?

source: Restore Metadata
cs: Obnovit metadata

source: Restore Metadata…
cs: Obnovit metadata…

source: Restore only bibliographic metadata, ratings, and notes
cs: Obnovit jen bibliografická metadata, hodnocení a poznámky

source: Restore only the saved cover
cs: Obnovit jen uloženou obálku

source: Restore the built-in addresses and ordering without deleting custom catalogs
cs: Obnovit vestavěné adresy a pořadí bez odstranění vlastních katalogů

source: Restore this backup?
cs: Obnovit tuto zálohu?

source: Restore this book from the backup?
cs: Obnovit tuto knihu ze zálohy?

source: Restore this book’s catalog data without replacing its EPUB or PDF file
cs: Obnovit katalogová data této knihy bez nahrazení jejího souboru EPUB nebo PDF

source: Restore this book’s cover?
cs: Obnovit obálku této knihy?

source: Restore this book’s metadata?
cs: Obnovit metadata této knihy?

source: Restore…
cs: Obnovit…

source: Restored “%@” and saved the previous state as a new backup.
cs: Kniha „%@“ byla obnovena a předchozí stav byl uložen jako nová záloha.

source: Restored “%@”. Its book file is missing and must be relinked.
cs: Kniha „%@“ byla obnovena. Její soubor chybí a je nutné ho znovu propojit.

source: Restored “%@”. Some deleted collections could not be reattached.
cs: Kniha „%@“ byla obnovena. Některé smazané kolekce se nepodařilo znovu přiřadit.

source: Restoring book files…
cs: Obnovování souborů knih…

source: Results appear as each book finishes.
cs: Výsledky se zobrazují po dokončení kontroly každé knihy.

source: Resume
cs: Pokračovat

source: Resuming Calibre import… %lld/%lld
cs: Obnovuji import z Calibre… %lld/%lld

source: Retain
cs: Ponechat

source: Retain all %lld assets and formats.
cs: Ponechat všechny soubory a formáty (celkem %lld).

source: Retain all %lld assets without modification.
cs: Ponechat všechny soubory beze změny (celkem %lld).

source: Retry
cs: Opakovat

source: Retry actionable source failures and reconcile durable file transactions.
cs: Opakujte řešitelná selhání zdrojů a dokončete trvalé souborové transakce.

source: Retry failed catalogs
cs: Zopakovat neúspěšné katalogy

source: Retry Managed-file Recovery
cs: Znovu obnovit spravované soubory

source: Retry Safe Items
cs: Zkusit znovu bezpečné položky

source: Revalidating selected proposals…
cs: Opětovná kontrola vybraných návrhů…

source: Reveal in Finder
cs: Ukázat ve Finderu

source: review
cs: ke kontrole

source: Review
cs: Zkontrolovat

source: Review “%@” for %@.
cs: Zkontrolujte „%@“ u %@.

source: Review & Operations
cs: Kontrola a operace

source: Review %@ → %@ before applying.
cs: Před použitím zkontrolujte %@ → %@.

source: Review %lld Conflicts
cs: Zkontrolovat konflikty (%lld)

source: Review exact before-and-after changes for %@.
cs: Zkontrolujte přesné změny před a po pro %@.

source: Review exactly what will change on %@.
cs: Zkontrolujte, co přesně se na zařízení %@ změní.

source: Review Import
cs: Kontrola importu

source: Review Import Issues
cs: Zkontrolovat problémy importu

source: Review its library match and the exact history changes before importing.
cs: Před importem zkontrolujte shodu s knihovnou a přesné změny historie.

source: Review Metadata Cleanup for %lld…
cs: Zkontrolovat vyčištění metadat pro %lld knih…

source: Review Metadata Cleanup…
cs: Zkontrolovat vyčištění metadat…

source: Review Reconciliation
cs: Zkontrolovat sjednocení

source: Review results and retry anything that still needs attention.
cs: Zkontrolujte výsledky a zopakujte vše, co ještě vyžaduje pozornost.

source: Review suggestions
cs: Zkontrolovat návrhy

source: Review Sync Plan
cs: Zkontrolovat plán synchronizace

source: Review the selected books before sending them to Kindle.
cs: Před odesláním do Kindlu vybrané knihy zkontrolujte.

source: Revised edition
cs: Revidované vydání

source: Rights: %@
cs: Práva: %@

source: Romance
cs: Romantika

source: Root entries
cs: Položky v kořeni

source: Root URL
cs: Kořenová URL

source: Rules
cs: Pravidla

source: Running
cs: Probíhá

source: Safe Automatic Repairs
cs: Bezpečné automatické opravy

source: Safe repair rebuilds missing catalog links and derived fields. It never merges books or deletes files.
cs: Bezpečná oprava obnoví chybějící katalogové vazby a odvozené údaje. Nikdy neslučuje knihy ani nemaže soubory.

source: Safe to Apply
cs: Bezpečné k použití

source: Same Edition
cs: Stejné vydání

source: Same Edition, Other Format
cs: Stejné vydání, jiný formát

source: Same ISBN
cs: Stejné ISBN

source: Same Open Library work
cs: Stejné dílo v Open Library

source: Same title
cs: Stejný název

source: Same title and author
cs: Stejný název a autor

source: Sample
cs: Ukázka

source: Save
cs: Uložit

source: Save a repaired copy. Book Doctor will not modify the original.
cs: Uložte opravenou kopii. Knižní doktor originál nezmění.

source: Save Catalog
cs: Uložit katalog

source: Save Changes
cs: Uložit změny

source: Save Repaired Copy…
cs: Uložit opravenou kopii…

source: Save Search as Collection
cs: Uložit hledání jako kolekci

source: Save Search as Collection…
cs: Uložit hledání jako kolekci…

source: Saved “%@”
cs: Uloženo „%@“

source: Saved cover
cs: Uložená obálka

source: saving imported books
cs: ukládání importovaných knih

source: Scanning library
cs: Kontrola knihovny

source: Scanning library…
cs: Kontrola knihovny…

source: scheduling metadata work
cs: plánování zpracování metadat

source: Search
cs: Hledat

source: Search backup
cs: Hledat v záloze

source: Search cancelled
cs: Hledání zrušeno

source: Search catalogs for only the next missing volume
cs: Prohledat katalogy jen pro další chybějící díl

source: Search enabled catalogs
cs: Prohledat povolené katalogy

source: Search EPUB, PDF, TXT, and HTML without leaving your Mac.
cs: Prohledávejte EPUB, PDF, TXT a HTML přímo na Macu.

source: Search every enabled catalog or open one to browse its shelves.
cs: Prohledejte všechny povolené katalogy nebo některý otevřete a procházejte jeho nabídku.

source: Search exported books
cs: Hledat v exportovaných knihách

source: Search External Website
cs: Vyhledat na externím webu

source: Search for a word or phrase
cs: Hledejte slovo nebo frázi

source: Search Index Unavailable
cs: Vyhledávací index není dostupný

source: Search Inside Books
cs: Hledat uvnitř knih

source: Search Inside Books…
cs: Hledat uvnitř knih…

source: Search this catalog
cs: Prohledat tento katalog

source: Search your catalogs
cs: Prohledat katalogy

# Searching %lld of %lld catalogs…
source: Searching %1$lld of %2$lld catalogs…
cs: Prohledávání katalogů: %1$lld z %2$lld…

source: Searching chapters and pages…
cs: Prohledávají se kapitoly a stránky…

source: Searching…
cs: Hledá se…

source: See %lld more on Hardcover
cs: Další knihy na Hardcoveru: %lld

source: Select a Book
cs: Vyberte knihu

source: Select a book to see details
cs: Vyberte knihu pro zobrazení detailů

source: Select a Proposal
cs: Vyberte návrh

source: Select a snapshot to compare it with your library.
cs: Vyberte snímek, který chcete porovnat se svou knihovnou.

source: Select All
cs: Vybrat vše

source: Select all changes in %@
cs: Vybrat všechny změny ve skupině %@

source: Select All Visible
cs: Vybrat vše viditelné

source: Select an Exported Book
cs: Vyberte exportovanou knihu

source: Select an item
cs: Vyberte položku

source: Select books to send to Kindle
cs: Vyberte knihy k odeslání do Kindle

source: Select for comparison
cs: Vybrat k porovnání

source: Select proposal
cs: Vybrat návrh

source: Select proposals to apply or keep separate as a safe serial batch.
cs: Vyberte návrhy, které chcete bezpečně postupně použít nebo ponechat odděleně.

source: Select Safe Matches
cs: Vybrat jisté shody

source: Select the fields to change for %lld books.
cs: Vyberte pole, která se změní. Počet knih: %lld.

source: Selected
cs: Vybráno

source: Selected editions
cs: Vybraná vydání

source: Selected format
cs: Vybraný formát

source: Selected Match
cs: Vybraná shoda

source: Selection
cs: Výběr

source: Send %lld Ready Books
cs: Odeslat připravené knihy: %lld

source: Send %lld to Kindle
cs: Odeslat %lld do Kindlu

source: send books from your library
cs: posli knihy z knihovny

source: Send books from your library to get started
cs: Začněte odesláním knih z knihovny

source: Send selected books to the device
cs: Odeslat vybrané knihy do zařízení

source: Send Series to Kindle (%lld)
cs: Poslat sérii do Kindlu (%lld)

source: Send This Format to Kindle
cs: Odeslat tento formát do Kindlu

source: Send to Device
cs: Odeslat do zařízení

# Sending %lld changes to Kindle (%lld conflicts)…
source: Sending %1$lld changes to Kindle (%2$lld conflicts)…
cs: Odesílání změn do Kindlu: %1$lld (konflikty: %2$lld)…

source: Sending to Kindle…
cs: Odesílám do Kindlu…

source: Sends the books of this series that aren’t on the Kindle yet (DRM-protected are skipped).
cs: Pošle knihy této série, které v Kindlu ještě nejsou (knihy s DRM se přeskočí).

source: Sent %lld to Kindle; some follow-up work needs attention.
cs: Do Kindlu byly odeslány změny (%lld); některé navazující úlohy vyžadují pozornost.

source: Sent %lld to Kindle.
cs: Odesláno %lld do Kindlu.

source: Series
cs: Série

source: Series complete
cs: Série je kompletní

source: series indexes
cs: pořadí v sérii

source: Series is on the Kindle
cs: Série je v Kindlu

source: Series name looks duplicated
cs: Název série vypadá duplicitně

source: series names
cs: názvy sérií

source: Series position
cs: Pořadí v sérii

source: Series preference
cs: Preference série

source: Series…
cs: Série…

source: Several existing works match. Choose a destination or create a new work.
cs: Odpovídá několik existujících děl. Vyberte cíl, nebo vytvořte nové dílo.

source: Several library books matched this export row. Choose the correct edition before importing.
cs: Tomuto řádku exportu odpovídá několik knih v knihovně. Před importem vyberte správné vydání.

source: Share…
cs: Sdílet…

source: Shelf
cs: Police

source: Shelf name
cs: Název police

source: Short unread books
cs: Krátké nepřečtené knihy

source: Show
cs: Zobrazit

source: Show Affected Books
cs: Zobrazit dotčené knihy

source: Show All
cs: Zobrazit vše

source: Show all books by this author
cs: Zobrazit všechny knihy tohoto autora

source: Show Catalogs
cs: Zobrazit katalogy

source: Show Discover
cs: Zobrazit sekci Objevovat

source: Show Imported Books
cs: Zobrazit importované knihy

source: Show in Finder
cs: Zobrazit ve Finderu

source: Show in Library
cs: Ukázat v knihovně

source: Show notifications
cs: Zobrazování oznámení

source: Show only books by one author
cs: Zobrazit jen knihy jednoho autora

source: Show reading history
cs: Zobrazit historii čtení

source: Show Recovery Files
cs: Zobrazit soubory pro obnovu

source: Show Review & Operations
cs: Zobrazit Kontrolu a operace

source: Show series
cs: Zobrazit sérii

source: Show the next matching book
cs: Zobrazit další odpovídající knihu

source: Show Updates
cs: Zobrazit Aktualizace

source: Showing %lld imported books
cs: Zobrazeno importovaných knih: %lld

# Showing %lld of %lld
source: Showing %1$lld of %2$lld
cs: Zobrazeno %1$lld z %2$lld

# Showing %lld of %lld proposals
source: Showing %1$lld of %2$lld proposals
cs: Zobrazeno %1$lld z %2$lld návrhů

source: Shows actions for this book
cs: Zobrazí akce pro tuto knihu

source: Shows file operations interrupted before they could finish. Open Recovery to inspect or resume them.
cs: Zobrazuje operace se soubory přerušené před dokončením. V Obnovení je můžete zkontrolovat nebo obnovit.

source: Sidebar
cs: Boční panel

source: Similar — Review Only
cs: Podobné — pouze ke kontrole

source: Similar Only
cs: Pouze podobné

source: Size
cs: Velikost

source: Skip
cs: Přeskočit

source: Skip — no match
cs: Přeskočit — bez shody

source: Skipped
cs: Přeskočeno

source: Smart shelves update automatically.
cs: Chytré police se aktualizují automaticky.

source: Some book files are missing (%lld).
cs: Některé soubory knih chybí (%lld).

source: Some Calibre files are still waiting for recovery.
cs: Některé soubory z Calibre stále čekají na obnovení.

source: Some catalogs failed
cs: Některé katalogy selhaly

source: Some DRM‑protected books were skipped (%lld).
cs: Některé knihy chráněné DRM byly přeskočeny (%lld).

source: Some transfers failed (%lld).
cs: Některé přenosy selhaly (%lld).

source: Sort
cs: Řadit

source: Sort order
cs: Pořadí řazení

source: Source
cs: Zdroj

source: Source catalog %@
cs: Zdrojový katalog %@

source: Source changed
cs: Zdroj se změnil

source: Source validation failed
cs: Ověření zdroje selhalo

source: Special language code
cs: Speciální kód jazyka

source: staging files
cs: příprava souborů

source: Stale
cs: Neaktuální

source: Standalone only
cs: Jen samostatné knihy

source: Standard edition
cs: Standardní vydání

source: Start Another Reading
cs: Začít další čtení

source: Start Reading
cs: Začít číst

source: Start reading to create the first cycle.
cs: Začněte číst a vytvoří se první cyklus.

source: Start something new
cs: Začít něco nového

source: Started
cs: Začato

source: Started %@
cs: Zahájeno %@

source: Started vs finished
cs: Začato vs. dokončeno

source: Statement
cs: Označení vydání

source: Statistics…
cs: Statistiky…

source: Status
cs: Stav

source: Store valid ISBN-10 and formatted ISBN values as ISBN-13 digits.
cs: Uložit platná ISBN-10 a formátovaná ISBN jako číslice ISBN-13.

source: Stored With This Book
cs: Uloženo s touto knihou

source: Strong metadata or file evidence matches an existing edition.
cs: Spolehlivá metadata nebo údaje souboru odpovídají existujícímu vydání.

source: Submit the search again when you’re ready.
cs: Až budete připraveni, spusťte hledání znovu.

source: Subscribe
cs: Předplatit

source: Succeeded
cs: Úspěšné

source: Successful catalogs appear as soon as they finish.
cs: Úspěšné katalogy se zobrazí, jakmile dokončí hledání.

source: Suggestions
cs: Návrhy

source: Suggestions can change how books are identified or grouped; choose them explicitly.
cs: Návrhy mohou změnit identifikaci nebo seskupení knih; vybírejte je výslovně.

source: Supported
cs: Podporováno

source: Switch between grid and list
cs: Přepnout mezi mřížkou a seznamem

source: System
cs: Systém

source: Tag
cs: Štítek

source: tags
cs: štítky

source: Tags
cs: Štítky

source: Tags act as your local mood or genre vocabulary.
cs: Štítky tvoří váš místní slovník nálad a žánrů.

source: Test Catalog
cs: Otestovat katalog

source: Test the configuration before saving. Testing never changes your catalog list.
cs: Před uložením nastavení otestujte. Test seznam katalogů nikdy nezmění.

source: That export is too large to import safely.
cs: Tento export je příliš velký pro bezpečný import.

source: That file isn’t a valid CSV export.
cs: Tento soubor není platný CSV export.

source: The %@ destination for “%@” changed during conversion. The conversion result was not installed.
cs: Cílový soubor %1$@ pro „%2$@“ se během konverze změnil. Výsledek konverze nebyl nainstalován.

source: The available evidence is too weak to merge or group these books.
cs: Dostupné indicie jsou příliš slabé ke sloučení nebo seskupení těchto knih.

source: The backup and current catalog contain different data for this book.
cs: Záloha a současný katalog obsahují u této knihy odlišná data.

source: The backup catalog could not be opened: %@
cs: Katalog zálohy se nepodařilo otevřít: %@

source: The backup contains an invalid saved-cover owner.
cs: Záloha obsahuje neplatného uloženého vlastníka obálky.
